alacritty
android-emulator
android-file-transfer
android-google-apis-playstore-x86-64-system-image
anki
anydesk-bin
aura
autoconf
automake
autopep8
aws-cli
base
bash-completion
bash-language-server
bat
bison
bitrix24
blender
btop
calc
calibre
chromium
chrony
cht.sh-git
cmatrix
cmus
cpio
deno
dictd
discord
dmenu
docker
docker-compose
dos2unix
drawio-desktop-bin
dunst
dwarffortress
entr
fakeroot
fasd
fd
firefox
flameshot
flex
fzf
gdal
gimp
git-delta
gnome-boxes
gnome-font-viewer
gnome-shell-pomodoro
go
grub
gstreamer0.10-base-plugins
gtk-engine-murrine
hdparm
heroku-cli
hledger
hledger-ui
hledger-web
httpie
inetutils
ipython
irssi
isync
jdk-openjdk
jdk16-adoptopenjdk
jp2a
jq
kdeconnect
klavaro
languagetool
libreoffice-still
libreoffice-still-ru
linux
linux-firmware
linux-lts
litecli
lsd
lxappearance
lynx
make
man-db
man-pages
mariadb
mesa-demos
mongodb44-bin
mpv
mutt-wizard-git
myrulib-git
ncdu
neofetch
neomutt
neovim
nerd-fonts-complete
netrw-bin
networkmanager
networkmanager-openvpn
newsboat
nitrogen
nodejs
noto-fonts-emoji
ntfs-3g
ntfy
numlockx
nvidia
nvidia-lts
nvidia-settings
nvidia-utils
obs-studio
obsidian
openvpn
orchis-theme-git
pacman-contrib
pamixer
patch
peek
perl-image-exiftool
perl-rename
pgcli
picom
pkgconf
playerctl
plocate
postgresql
postgresql-old-upgrade
powerline
powerline-fonts
protontricks
pulseaudio
pulseaudio-alsa
pyright
python-coverage
python-dbus-next
python-debugpy
python-docs
python-ipdb
python-mutagen
python-pandas
python-paramiko
python-pip
python-poetry
python-pynvim
python-scipy
python-tasklib
python2-stringcase
qopenvpn
qtile
qutebrowser
r
ranger
ripgrep
rofi
rofi-calc
rofi-emoji
rofi-pass
rust-analyzer
rustup
sassc
sc-im
sdkmanager
shellcheck
shfmt
sshfs
steam
stow
sudo
surfraw
sxiv
syncthing
task
taskopen
taskwarrior-tui
tela-circle-icon-theme-git
telegram-desktop
termdown
tesseract-data-afr
tesseract-data-amh
tesseract-data-ara
tesseract-data-asm
tesseract-data-aze
tesseract-data-aze_cyrl
tesseract-data-bel
tesseract-data-ben
tesseract-data-bod
tesseract-data-bos
tesseract-data-bre
tesseract-data-bul
tesseract-data-cat
tesseract-data-ceb
tesseract-data-ces
tesseract-data-chi_sim
tesseract-data-chi_tra
tesseract-data-chr
tesseract-data-cos
tesseract-data-cym
tesseract-data-dan
tesseract-data-dan_frak
tesseract-data-deu
tesseract-data-deu_frak
tesseract-data-div
tesseract-data-dzo
tesseract-data-ell
tesseract-data-eng
tesseract-data-enm
tesseract-data-epo
tesseract-data-equ
tesseract-data-est
tesseract-data-eus
tesseract-data-fao
tesseract-data-fas
tesseract-data-fil
tesseract-data-fin
tesseract-data-fra
tesseract-data-frk
tesseract-data-frm
tesseract-data-fry
tesseract-data-gla
tesseract-data-gle
tesseract-data-glg
tesseract-data-grc
tesseract-data-guj
tesseract-data-hat
tesseract-data-heb
tesseract-data-hin
tesseract-data-hrv
tesseract-data-hun
tesseract-data-hye
tesseract-data-iku
tesseract-data-ind
tesseract-data-isl
tesseract-data-ita
tesseract-data-ita_old
tesseract-data-jav
tesseract-data-jpn
tesseract-data-jpn_vert
tesseract-data-kan
tesseract-data-kat
tesseract-data-kat_old
tesseract-data-kaz
tesseract-data-khm
tesseract-data-kir
tesseract-data-kmr
tesseract-data-kor
tesseract-data-kor_vert
tesseract-data-lao
tesseract-data-lat
tesseract-data-lav
tesseract-data-lit
tesseract-data-ltz
tesseract-data-mal
tesseract-data-mar
tesseract-data-mkd
tesseract-data-mlt
tesseract-data-mon
tesseract-data-mri
tesseract-data-msa
tesseract-data-mya
tesseract-data-nep
tesseract-data-nld
tesseract-data-nor
tesseract-data-oci
tesseract-data-ori
tesseract-data-pan
tesseract-data-pol
tesseract-data-por
tesseract-data-pus
tesseract-data-que
tesseract-data-ron
tesseract-data-san
tesseract-data-sin
tesseract-data-slk
tesseract-data-slk_frak
tesseract-data-slv
tesseract-data-snd
tesseract-data-spa
tesseract-data-spa_old
tesseract-data-sqi
tesseract-data-srp
tesseract-data-srp_latn
tesseract-data-sun
tesseract-data-swa
tesseract-data-swe
tesseract-data-syr
tesseract-data-tam
tesseract-data-tat
tesseract-data-tel
tesseract-data-tgk
tesseract-data-tgl
tesseract-data-tha
tesseract-data-tir
tesseract-data-ton
tesseract-data-tur
tesseract-data-uig
tesseract-data-ukr
tesseract-data-urd
tesseract-data-uzb
tesseract-data-uzb_cyrl
tesseract-data-vie
tesseract-data-yid
tesseract-data-yor
texinfo
thunar
timew
tldr
tmux
tor
torbrowser-launcher
translate-shell
transmission-cli
transmission-gtk
tree
udiskie
ueberzug
unclutter
unzip
vimb
virt-manager
vivaldi
vivaldi-ffmpeg-codecs
volumeicon
w3m
wget
which
windscribe-cli
woeusb
xcape
xdg-user-dirs
xf86-video-vesa
xkb-switch-git
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwud
xsel
yggdrasil
yt-dlp
zathura
zathura-pdf-poppler
