android-emulator-debug
android-sdk-debug
android-sdk-platform-tools-debug
anki-bin
anki-bin-debug
anki-debug
anydesk-bin
arduino
arduino-avr-core
aura-bin
aura-bin-debug
downgrade
gtkglext-debug
jmtpfs
libbtbb-debug
ngrok
outline-client-appimage
outline-manager-appimage
phantomjs
phantomjs-debug
python-ipdb
python-pyrsistent-debug
sc-im
taskopen
wrk
zoom
