android-emulator
android-x86-system-image-28
anki
anydesk-bin
aura
bitrix24
cht.sh-git
downgrade
drawio-desktop-bin
gnome-shell-pomodoro
gstreamer0.10-base-plugins
heroku-cli
ifcplugin
lib32-ncurses5-compat-libs
litecli
m3u8-downloader-go-git
mermaid-cli
mongodb44-bin
mutt-wizard
myrulib-git
ncurses5-compat-libs
nekoray-bin
nerd-fonts-complete
netrw-bin
ngrok
ntfy
openvpn3
orchis-theme-git
postgis-old-upgrade
protontricks
pyenv-virtualenv
python2-stringcase
python310
realvnc-vnc-viewer
rustlings
rutoken-plugin
sc-im
sdkmanager
taskopen
tela-circle-icon-theme-git
windscribe-cli
woeusb
wrk
xkb-switch-git
