alacritty
alsa-firmware
alsa-utils
android-file-transfer
arduino-cli
arp-scan
autopep8
base
base-devel
bash-completion
bash-language-server
bat
bind
bluez
bluez-utils
btop
calc
calibre
cbatticon
chromium
chrony
cmatrix
cmus
cpio
cronie
deno
dictd
discord
dmenu
docker
docker-compose
dos2unix
dunst
efibootmgr
entr
exfat-utils
faac
faad2
fclones
fd
firefox
flameshot
fzf
gcc-fortran
gdal
gimp
git
git-delta
gnome-boxes
gnome-font-viewer
go
gopls
go-tools
grpc-cli
grub
gtk-engine-murrine
gvfs-mtp
hledger
hledger-ui
hledger-web
httpie
inetutils
inotify-tools
iperf
ipset
ipython
irssi
isync
iwd
jdk17-openjdk
jdk-openjdk
jp2a
jq
kdeconnect
klavaro
languagetool
libreoffice-still
libreoffice-still-ru
libusb-compat
linux
linux-firmware
linux-lts
linux-lts-headers
lsd
lxappearance
lxqt-policykit
lynx
man-db
man-pages
mariadb
mediainfo
mesa-demos
mpv
mtpfs
ncdu
neofetch
neomutt
neovim
networkmanager
networkmanager-openvpn
newsboat
nfs-utils
nitrogen
nix
nodejs
noto-fonts-emoji
ntfs-3g
numlockx
obsidian
obs-studio
openblas
openssh
openvpn
otf-aurulent-nerd
otf-codenewroman-nerd
otf-comicshanns-nerd
otf-commit-mono-nerd
otf-droid-nerd
otf-firamono-nerd
otf-geist-mono-nerd
otf-hasklig-nerd
otf-hermit-nerd
otf-monaspace-nerd
otf-opendyslexic-nerd
otf-overpass-nerd
pacman-contrib
pamixer
pass-otp
peek
perl-image-exiftool
perl-rename
pgcli
picom
playerctl
plocate
postgis
postgresql
postgresql-old-upgrade
powerline
powerline-fonts
pptpclient
pulseaudio
pulseaudio-alsa
pulseaudio-jack
pyright
python-black
python-coverage
python-dbus-next
python-debugpy
python-docs
python-isort
python-matplotlib
python-mutagen
python-pandas
python-paramiko
python-pip
python-plumbum
python-poetry
python-pynvim
python-pytest
python-ruff
python-scipy
python-tasklib
python-typer
qopenvpn
qtile
qutebrowser
r
ranger
redis
repo
ripgrep
rofi
rofi-calc
rofi-emoji
rofi-pass
rust-analyzer
rustup
sassc
shellcheck
shfmt
smartmontools
sof-firmware
speedtest-cli
spice-vdagent
sshfs
stack
stow
strace
sudo
surfraw
sxiv
syncthing
task
taskwarrior-tui
telegram-desktop
termdown
testdisk
thunar
timew
tldr
tmux
tor
torbrowser-launcher
traceroute
translate-shell
transmission-cli
transmission-gtk
trash-cli
tree
ttf-0xproto-nerd
ttf-3270-nerd
ttf-agave-nerd
ttf-anonymouspro-nerd
ttf-arimo-nerd
ttf-bigblueterminal-nerd
ttf-bitstream-vera-mono-nerd
ttf-cascadia-code-nerd
ttf-cascadia-mono-nerd
ttf-cousine-nerd
ttf-d2coding-nerd
ttf-daddytime-mono-nerd
ttf-dejavu-nerd
ttf-envycoder-nerd
ttf-fantasque-nerd
ttf-firacode-nerd
ttf-gohu-nerd
ttf-go-nerd
ttf-hack-nerd
ttf-heavydata-nerd
ttf-iawriter-nerd
ttf-ibmplex-mono-nerd
ttf-inconsolata-go-nerd
ttf-inconsolata-lgc-nerd
ttf-inconsolata-nerd
ttf-intone-nerd
ttf-iosevka-nerd
ttf-iosevkaterm-nerd
ttf-iosevkatermslab-nerd
ttf-jetbrains-mono-nerd
ttf-lekton-nerd
ttf-liberation-mono-nerd
ttf-lilex-nerd
ttf-martian-mono-nerd
ttf-meslo-nerd
ttf-monofur-nerd
ttf-monoid-nerd
ttf-mononoki-nerd
ttf-mplus-nerd
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-mono
ttf-noto-nerd
ttf-profont-nerd
ttf-proggyclean-nerd
ttf-recursive-nerd
ttf-roboto-mono-nerd
ttf-sharetech-mono-nerd
ttf-sourcecodepro-nerd
ttf-space-mono-nerd
ttf-terminus-nerd
ttf-tinos-nerd
ttf-ubuntu-mono-nerd
ttf-ubuntu-nerd
ttf-victor-mono-nerd
ttf-zed-mono-nerd
udiskie
ueberzug
unclutter
unrar
unzip
urlscan
usb_modeswitch
v2ray
vi
vim
vimb
virt-manager
vivaldi
vivaldi-ffmpeg-codecs
volumeicon
vscode-html-languageserver
vulkan-intel
w3m
wget
wireshark-cli
xcape
xdg-user-dirs
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-font-util
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
yaegi
yt-dlp
ytfzf
zathura
zathura-pdf-poppler
zbar
zoxide
