alacritty
android-file-transfer
arduino
arduino-avr-core
arduino-cli
autoconf
automake
autopep8
base
bash-completion
bash-language-server
bat
bison
btop
calc
calibre
chromium
chrony
cmatrix
cmus
cpio
cronie
deno
dictd
discord
dmenu
docker
docker-compose
dos2unix
dunst
entr
exfat-utils
fakeroot
fd
firefox
flameshot
flex
fzf
gcc-fortran
gdal
gimp
git-delta
gnome-boxes
gnome-font-viewer
go
grub
gtk-engine-murrine
hdparm
hledger
hledger-ui
hledger-web
httpie
inetutils
inotify-tools
ipset
ipython
irssi
isync
jdk17-openjdk
jdk-openjdk
jp2a
jq
kdeconnect
klavaro
languagetool
lib32-libcurl-compat
libreoffice-still
libreoffice-still-ru
libusb-compat
linux
linux-firmware
linux-lts
lsd
lxappearance
lynx
make
man-db
man-pages
mariadb
mediainfo
mesa-demos
mpv
ncdu
neofetch
neomutt
neovim
networkmanager
networkmanager-openvpn
newsboat
nginx-mainline
nitrogen
nodejs
noto-fonts-emoji
ntfs-3g
numlockx
nvidia
nvidia-lts
nvidia-settings
nvidia-utils
obsidian
obs-studio
openblas
openvpn
pacman-contrib
pamixer
pass-otp
patch
peek
perl-image-exiftool
perl-rename
pgcli
picom
pkgconf
playerctl
plocate
postgis
postgresql
postgresql-old-upgrade
powerline
powerline-fonts
pptpclient
pulseaudio
pulseaudio-alsa
pyright
python-coverage
python-dbus-next
python-debugpy
python-docs
python-inotify-simple
python-ipdb
python-isort
python-matplotlib
python-mutagen
python-pandas
python-paramiko
python-pip
python-plumbum
python-poetry
python-pynvim
python-scipy
python-tasklib
python-typer
qopenvpn
qtile
qutebrowser
r
ranger
redis
repo
ripgrep
rofi
rofi-calc
rofi-emoji
rofi-pass
rust-analyzer
rustup
sassc
shellcheck
shfmt
smartmontools
speedtest-cli
sshfs
steam
stow
sudo
surfraw
sxiv
syncthing
task
taskwarrior-tui
telegram-desktop
termdown
testdisk
texinfo
thunar
timew
tldr
tmux
tor
torbrowser-launcher
traceroute
translate-shell
transmission-cli
transmission-gtk
tree
udiskie
ueberzug
unclutter
unrar
unzip
usb_modeswitch
v2ray
vim
vimb
virt-manager
vivaldi
vivaldi-ffmpeg-codecs
volumeicon
vscode-html-languageserver
w3m
wget
which
wireshark-cli
xcape
xdg-user-dirs
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-font-util
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwud
xsel
yt-dlp
zathura
zathura-pdf-poppler
zoxide
