anki
anydesk-bin
aura-bin
bitrix24
downgrade
drawio-desktop-bin
gnome-shell-pomodoro
hlsdl
litecli
mermaid-cli
mongodb44-bin
mutt-wizard
nekoray-bin
ngrok
nvidia-470xx-dkms
nvidia-470xx-utils
opencl-nvidia-470xx
openvpn3
orchis-theme-git
postgis-old-upgrade
protontricks
pyenv-virtualenv
python-inotify-simple
python310
rustlings
sc-im
sdkmanager
taskopen
tela-circle-icon-theme-git
wrk
xkb-switch-git
