alacritty
anki
aura
autoconf
automake
base
bash-language-server
bison
calc
calibre
chrony
cmatrix
cmus
deno
dictd
discord
dmenu
docker
docker-compose
dos2unix
dunst
emote
eog
espeak
fakeroot
fd
firefox
flameshot
flex
fzf
gimp
gnome-boxes
gnome-characters
gnome-font-viewer
gnome-shell-pomodoro
go
grub
gtk-engine-murrine
heroku-cli
htop
httpie
i3-gaps
i3blocks
i3lock
i3status
inetutils
ipython
irssi
isync
kdeconnect
languagetool
libreoffice-still
libreoffice-still-ru
linux
linux-firmware
linux-lts
lua-language-server
lxappearance
lynx
make
man-db
man-pages
mariadb
mesa-demos
mpv
mutt-wizard-git
neofetch
neomutt
neovim
nerd-fonts-complete
netrw-bin
networkmanager
newsboat
nitrogen
ntfs-3g
numlockx
nvidia
nvidia-lts
nvidia-settings
nvidia-utils
obs-studio
obsidian
orchis-theme-git
pacman-contrib
pamixer
patch
perl-rename
picom
pkgconf
plank
playerctl
postman-bin
powerline
powerline-fonts
prettier
protontricks
pulseaudio
pulseaudio-alsa
pyright
python-coverage
python-dbus-next
python-docs
python-pandas
python-pip
python-pynvim
python-scipy
qtile
qutebrowser
r
ranger
ripgrep
rofi
rofi-calc
rofi-emoji
rofi-pass
sassc
sherlock-git
shfmt
sshfs
steam
stow
sudo
sushi
sxiv
task
taskwarrior-tui
tela-circle-icon-theme-git
telegram-desktop
termdown
texinfo
thunar
timew
tldr
tmux
tor
torbrowser-launcher
translate-shell
tree
udiskie
ueberzug
unclutter
unzip
vimb
vivaldi
vivaldi-ffmpeg-codecs
volumeicon
vscode-css-languageserver
vscode-html-languageserver
vscode-json-languageserver
w3m
wf-recorder
wget
which
woeusb
xcape
xdg-user-dirs
xf86-video-vesa
xkb-switch-git
xmobar
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwud
xsel
yapf
yay
youtube-dl
zathura
zathura-pdf-poppler
