alacritty
anki
automake
baobab
base
bash-pipes
bison
calibre
cheese
chrome-gnome-shell-git
cmatrix
cmus
discord
dmenu
emote
eog
epiphany
espeak
evince
fakeroot
flex
gdm
gimp
gnome-backgrounds
gnome-boxes
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-photos
gnome-remote-desktop
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extension-dash-to-plank
gnome-shell-extension-gsconnect
gnome-shell-extensions
gnome-shell-pomodoro
gnome-software
gnome-system-monitor
gnome-themes-extra
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
grilo-plugins
grub
gtk-engine-murrine
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
htop
i3-gaps
i3blocks
i3lock
i3status
inetutils
kdeconnect
languagetool
libreoffice-still
linux
linux-firmware
lynx
make
man-db
man-pages
mariadb
mesa-demos
mpv
mutter
nautilus
neofetch
neovim
neovim-minpac-git
nerd-fonts-complete
networkmanager
nitrogen
ntfs-3g
nvidia
nvidia-settings
nvidia-utils
obsidian
orca
orchis-theme-git
pacman-contrib
pamixer
perl-rename
picom
plank
playerctl
powerline
powerline-fonts
python-coverage
python-pip
python-pynvim
qutebrowser
ranger
rofi
rygel
sassc
simple-scan
snapd
sshfs
steam
stow
sudo
sushi
task
taskwarrior-tui
tela-circle-icon-theme-git
telegram-desktop
termdown
texinfo
timew
tldr
tmux
tor
torbrowser-launcher
tracker
tracker-miners
tracker3
tracker3-miners
translate-shell
tree
udiskie
vino
vivaldi
wf-recorder
wget
which
woeusb
xcape
xdg-user-dirs-gtk
xf86-video-vesa
xmobar
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwud
xsel
yay
yelp
youtube-dl
